export let ATM = {
    HalykBank : [
        {
            address: 'Ыбырай Алтынсарин, 2',
            location: '51.187784, 71.410439',
            time: ''
        },
        {
            address: 'Ыбырай Алтынсарин, 4',
            location: '51.188360, 71.411063',
            time: ''
        },
        {
            address: 'Женис, 62',
            location: '51.187026, 71.409638',
            time: ''
        },
        {
            address: 'Гете 3',
            location: '51.195470, 71.409221',
            time: 'Круглосуточно'
        },
        {
            address: 'Гете 3/2',
            location: '51.195183, 71.410878',
            time: 'Круглосуточно'
        },
        {
            address: 'Гете 5',
            location: '51.194020, 71.411539',
            time: 'Круглосуточно'
        },
        {
            address: 'Биржан-Сал 2',
            location: '51.192138, 71.407449',
            time: 'Открыто до 22:00'
        },
        {
            address: 'Женис 72',
            location: '51.190193, 71.407312',
            time: 'Открыто до 19:00'
        },
        {
            address: 'Карасай батыра 1',
            location: '51.194891, 71.403218',
            time: ''
        },
        {
            address: ' Аспара 4/2',
            location: '51.201579, 71.390300',
            time: ''
        },
        {
            address: 'Бейсековой 2',
            location: '51.182526, 71.384282',
            time: 'Открыто до 21:00'
        },
        {
            address: 'Акан Серы 71',
            location: '51.182161, 71.375547',
            time: ''
        },
        {
            address: 'Нургисы Тлендиева 15',
            location: '51.179558, 71.377221',
            time: ''
        },
        {
            address: '20-40, 2',
            location: '51.207707, 71.318511',
            time: 'Открыть до 20:00'
        },
        {
            address: 'Шаймердена Косшыгулулы 9',
            location: '51.168726, 71.389222',
            time: 'Круглосуточно'
        },
        {
            address: 'С 409, 13',
            location: '51.167066, 71.388557',
            time: 'Круглосуточно'
        },
        {
            address: 'Богенбай батыра, 20',
            location: '51.174951, 71.399844',
            time: 'Круглосуточно'
        },
        {
            address: 'Сакена Сейфуллина, 4',
            location: '51.168090, 71.401188',
            time: 'Круглосуточно'
        },
        {
            address: 'Богенбай батыра, 27',
            location: '51.176076, 71.405394',
            time: ''
        },
        {
            address: 'Сарыарка, 31А',
            location: '51.172582, 71.405651',
            time: ''
        },
        {
            address: 'Григория Потанина, 2',
            location: '51.181466, 71.405027',
            time: ''
        },
        {
            address: 'Женис, 67',
            location: '51.185555, 71.407588',
            time: 'Круглосуточно'
        },
        {
            address: ' Женис, 55',
            location: '51.180938, 71.409263',
            time: 'Круглосуточно'
        },
        {
            address: 'Женис, 47',
            location: '51.179832, 71.409327',
            time: 'Круглосуточно'
        },
        {
            address: 'Женис, 27А',
            location: '51.171475, 71.411430',
            time: ''
        },
        {
            address: 'Абая, 13',
            location: '51.166586, 71.407931',
            time: 'Круглосуточно'
        },
        {
            address: 'Сарыарка, 11',
            location: '51.163942, 71.408403',
            time: 'Открыто до 18:00'
        },
        {
            address: 'Сарыарка, 12',
            location: '51.163483, 71.409905',
            time: 'Открыто до 18:00'
        },
        {
            address: 'Желтоксан, 2',
            location: '51.162215, 71.418584',
            time: 'Открыто до 18:00'
        },
        {
            address: 'Кенесары, 31/33',
            location: '51.165082, 71.417823',
            time: 'Открыто до 18:00'
        },
        {
            address: 'Кенесары, 26',
            location: '51.163989, 71.419153',
            time: 'Открыто до 18:00'
        },
        {
            address: 'Бейбитшилик, 9',
            location: '51.165284, 71.420548',
            time: 'Круглосуточно'
        },
        {
            address: 'Женис, 11',
            location: '51.165851, 71.413338',
            time: 'Открыто до 18:00'
        },
        {
            address: 'Азербайжана Мамбетова, 24',
            location: '51.165595, 71.423616',
            time: 'Открыто до 20:00'
        },
        {
            address: 'Абая, 24',
            location: '51.167366, 71.422135',
            time: ''
        },
        {
            address: 'Мухтара Ауэзова, 11',
            location: '51.166611, 71.423981',
            time: ''
        },
        {
            address: 'Абая, 31',
            location: '51.167752, 71.419328',
            time: 'Круглосуточно'
        },
        {
            address: 'Бейбитшилик, 16',
            location: '51.171116, 71.420387',
            time: 'Открыто до 20:00'
        },
        {
            address: 'Сакена Сейфуллина, 31',
            location: '51.171942, 71.424335',
            time: ''
        },
        {
            address: 'Желтоксан 19',
            location: '51.169973, 71.414808',
            time: ''
        },
        {
            address: 'Женис, 27А',
            location: '51.171268, 71.411814',
            time: ''
        },
        {
            address: 'Бейбитшилик, 24',
            location: '51.174087, 71.419743',
            time: 'Круглосуточно'
        },
        {
            address: 'А. Жангельдина, 7',
            location: '51.173602, 71.415741',
            time: ''
        },
        {
            address: 'Газеты Егемен Казахстан, 7',
            location: '51.173635, 71.415602',
            time: 'Открыто до 18:00'
        },
        {
            address: 'Бейбитшилик, 30',
            location: '51.175767, 71.419226',
            time: ''
        },
        {
            address: 'Женис, 72',
            location: '51.177003, 71.410822',
            time: ''
        },
        {
            address: 'Желтоксан, 43, корп. 1',
            location: '51.177930, 71.413351',
            time: ''
        },
        {
            address: 'Желтоксан, 42',
            location: '51.179220, 71.413017',
            time: ''
        },
        {
            address: 'Желтоксан, 48',
            location: '51.180686, 71.412701',
            time: ''
        },
        {
            address: 'Республики, 75',
            location: '51.186285, 71.420804',
            time: ''
        },
        {
            address: 'Нургисы Тлендиева, 1/1',
            location: '51.183904, 71.413618',
            time: ''
        },
        {
            address: 'Бейбитшилик, 75, корп. 1',
            location: '51.187059, 71.415099',
            time: ''
        },
        {
            address: 'Илияса Есенберлина, 25',
            location: '51.189433, 71.416311',
            time: ''
        },
        {
            address: 'Илияса Есенберлина, 4/2',
            location: '51.189555, 71.413525',
            time: 'Круглосуточно'
        },
        {
            address: 'Республики, 59',
            location: '51.182570, 71.421846',
            time: 'Открыто до 18:00'
        },
        {
            address: 'Республики, 52',
            location: '51.181552, 71.423144',
            time: ''
        },
        {
            address: 'Республики, 45',
            location: '51.175358, 71.423452',
            time: 'Открыто до 23:00'
        },
        {
            address: 'Республики, 43',
            location: '51.174834, 71.424208',
            time: 'Открыто до 20:00'
        },
        {
            address: 'Республики, 32',
            location: '51.168296, 71.427021',
            time: 'Круглосуточно'
        },
        {
            address: 'Республики, 26',
            location: '51.166306, 71.428185',
            time: 'Открыто до 19:00'
        },
        {
            address: 'Республики, 24',
            location: '51.164984, 71.427885',
            time: ''
        },
        {
            address: 'Кенесары, 38',
            location: '51.164929, 71.429494',
            time: 'Круглосуточно'
        },
        {
            address: 'Республики, 8',
            location: '51.159560, 71.429881',
            time: ''
        },
        {
            address: 'Республики, 6',
            location: '51.158599, 71.430125',
            time: 'Открыто до 19:00'
        },
        {
            address: 'Республики, 7А',
            location: '51.158963, 71.428688',
            time: ''
        },
        {
            address: 'микрорайон Самал, 11',
            location: '51.153615, 71.429198',
            time: ''
        },
        {
            address: 'Александра Кравцова, 6',
            location: '51.157796, 71.441424',
            time: ''
        },
        {
            address: 'Бараева, 16',
            location: '51.158701, 71.439539',
            time: ''
        },
        {
            address: 'Амангельды Иманова, 11',
            location: '51.164197, 71.435958',
            time: ''
        },
        {
            address: 'Кенесары, 40',
            location: '51.165466, 71.433255',
            time: 'Открыто до 22:00'
        },
        {
            address: 'Кенесары, 55',
            location: '51.167031, 71.435830',
            time: ''
        },
        {
            address: 'Абая, 36А',
            location: '51.168569, 71.432611',
            time: ''
        },
        {
            address: 'Шокана Валиханова, 63',
            location: '51.167391, 71.438836',
            time: 'Открыто до 18:00'
        },
        {
            address: ' Абая, 36',
            location: '51.168848, 71.433644',
            time: ''
        },
        {
            address: 'Шокана Валиханова, 15/17',
            location: '51.168578, 71.439909',
            time: ''
        },
        {
            address: 'Сакена Сейфуллина, 45/1',
            location: '51.172690, 71.434907',
            time: 'Открыто до 20:00'
        },
        {
            address: 'Шокана Валиханова, 24',
            location: '51.175392, 71.438856',
            time: ''
        },
        {
            address: 'Шокана Валиханова, 20',
            location: '51.171858, 71.439672',
            time: ''
        },
        {
            address: 'Алаш, 20А',
            location: '51.189489, 71.457397',
            time: ''
        },
        {
            address: 'Акжол, 1',
            location: '51.182477, 71.455251',
            time: ''
        },
        {
            address: 'Акжол, 28',
            location: '51.180589, 71.465409',
            time: ''
        },
        {
            address: 'Сембинова, 19',
            location: '51.173575, 71.452363',
            time: ''
        },
        {
            address: 'Ахмета Жубанова, 16',
            location: '51.165372, 71.463991',
            time: ''
        },
        {
            address: 'Абая, 94А',
            location: '51.163546, 71.468782',
            time: ''
        },
        {
            address: ' Кенесары, 80',
            location: '51.162574, 71.461314',
            time: ''
        },
        {
            address: 'Амангельды Иманова, 50',
            location: '51.159876, 71.459254',
            time: ''
        },
        {
            address: 'Александра Кравцова, 18',
            location: '51.154964, 71.451186',
            time: 'Круглосуточно'
        },
        {
            address: 'Абылай Хана, 7',
            location: '51.159660, 71.474704',
            time: ''
        },
        {
            address: 'Магжана Жумабаева, 1',
            location: '51.158472, 71.477622',
            time: ''
        },
        {
            address: 'Кажымукана, 20А',
            location: '51.154802, 71.473073',
            time: ''
        },
        {
            address: 'Кажымукана, 8',
            location: '51.152967, 71.465863',
            time: ''
        },
        {
            address: 'Абылай Хана, 43',
            location: '51.153075, 71.492642',
            time: 'Круглосуточно'
        },
        {
            address: 'Жанайдара Жирентаева, 6/1',
            location: '51.148000, 71.476335',
            time: ''
        },
        {
            address: 'Жанайдара Жирентаева, 7',
            location: '51.150538, 71.472901',
            time: 'Круглосуточно'
        },
        {
            address: 'Абылай Хана, 42',
            location: '51.148805, 71.495615',
            time: ''
        },
        {
            address: 'Каныша Сатпаева, 14',
            location: '51.145566, 71.474844',
            time: ''
        },
        {
            address: 'Бауыржана Момышулы, 8',
            location: '51.138169, 71.474501',
            time: 'Круглосуточно'
        },
        {
            address: 'Генерала Сабыра Ракымова, 3',
            location: '51.129072, 71.468036',
            time: ''
        },
        {
            address: 'Ахмета Байтурсынова, 1',
            location: '51.127775, 71.460311',
            time: ''
        },
        {
            address: 'Тауельсыздик, 52',
            location: '51.120862, 71.473358',
            time: ''
        },
        {
            address: 'Едил, 26',
            location: '51.144011, 71.525110',
            time: ''
        },
        {
            address: 'Рахимжана Кошкарбаева, 66',
            location: '51.141851, 71.530603',
            time: 'Открыто до 17:00'
        },
        {
            address: 'Кабанбай батыра, 6/2',
            location: '51.145747, 71.422908',
            time: ''
        },
        {
            address: 'Кургальжинское шоссе, 1',
            location: '51.145147, 71.413305',
            time: ''
        },
        {
            address: 'Туран, 18',
            location: '51.142013, 71.411862',
            time: ''
        },
        {
            address: 'Туран, 24',
            location: '51.138475, 71.410338',
            time: ''
        },
        {
            address: 'Динмухамеда Кунаева, 7',
            location: '51.134172, 71.413547',
            time: 'Открыто до 18:00'
        },
        {
            address: 'Туран, 37',
            location: '51.132744, 71.403018',
            time: 'Открыто до 22:00'
        },
        {
            address: 'Туран, 30',
            location: '51.128639, 71.406451',
            time: ''
        },
        {
            address: 'Кабанбай батыра, 21',
            location: '51.127964, 71.410743',
            time: ''
        },
        {
            address: 'Кабанбай батыра, 19',
            location: '51.130854, 71.412202',
            time: ''
        },
        {
            address: 'Ханов Керея и Жанибека, 3',
            location: '51.118017, 71.407660',
            time: ''
        },
        {
            address: 'Кабанбай батыра, 53',
            location: '51.089676, 71.399159',
            time: ''
        },
        {
            address: '31, 37А',
            location: '51.085405, 71.398344',
            time: ''
        },
        {
            address: 'Турара Рыскулова, 6',
            location: '51.084109, 71.408998',
            time: ''
        },
        {
            address: 'Кабанбай батыра, 62',
            location: '51.088920, 71.407968',
            time: ''
        },
        {
            address: 'Мангилик Ел',
            location: '51.098170, 71.428653',
            time: ''
        },
        {
            address: 'Туркестан, 8/1',
            location: '51.114758, 71.427690',
            time: ''
        },
        {
            address: 'Сыганак, 10/2',
            location: '51.122969, 71.418592',
            time: ''
        },
        {
            address: 'Динмухамеда Кунаева, 4',
            location: '51.122537, 71.425287',
            time: ''
        },
        {
            address: 'Сыганак, 27',
            location: '51.124276, 71.431761',
            time: ''
        },
        {
            address: 'Байтерек, 12',
            location: '51.128975, 71.430302',
            time: ''
        },
        {
            address: 'Кабанбай батыра, 34/1',
            location: '51.128975, 71.414338',
            time: ''
        },
       	{
            address: 'Динмухамеда Кунаева, 10',
            location: '51.130433, 71.423693',
            time: ''
        },
        {
            address: 'Динмухамеда Кунаева, 12/1',
            location: '51.130001, 71.428328',
            time: ''
        },
       	{
            address: 'Мангилик Ел, 4',
            location: '51.126966, 71.439975',
            time: ''
        },
        {
            address: 'Мангилик Ел, 6',
            location: '51.125292, 71.441176',
            time: ''
        },
       	{
            address: 'Сыганак, 20',
            location: '51.120539, 71.434653',
            time: ''
        },
        {
            address: 'Мангилик Ел, 14',
            location: '51.118864, 71.437228',
            time: ''
        },
        {
            address: 'Улы Дала, 13',
            location: '51.096366, 71.428473',
            time: ''
        },
       	{
            address: 'Мангилик Ел, 48',
            location: '51.097805, 71.428473',
            time: ''
        },
        {
            address: 'Кабанбай батыра, 119',
            location: '51.025085, 71.460022',
            time: 'Круглосуточно'
        },
       	{
            address: 'Достык, 14',
            location: '51.123622, 71.429114',
            time: ''
        },
        {
            address: 'Сыганак, 27',
            location: '51.122434, 71.432547',
            time: ''
        },
       	{
            address: 'Достык, 12',
            location: '51.124919, 71.425338',
            time: ''
        },
        {
            address: ' Алматы, 5',
            location: '51.119487, 71.416215',
            time: ''
        },
       	{
            address: 'Достык, 3',
            location: '51.129857, 71.422910',
            time: ''
        },
        {
            address: 'Достык, 9',
            location: '51.127437, 71.425491',
            time: 'Открыто до 22:00'
        },
       	{
            address: 'Сыганак, 29',
            location: '51.123132, 71.434063',
            time: ''
        },
        {
            address: 'Республика 5',
            location: '51.158766, 71.428788',
            time: 'Открыто до 19:00'
    	},
        {
            address: 'Достык, 18',
            location: '51.124509, 71.434298',
            time: ''
    	},
        {
            address: 'Достык, 20',
            location: '51.124488, 71.435980',
            time: 'Открыто до 20:00'
    	},
        {
            address: 'Сыганак, 25',
            location: '51.123245, 71.431609',
            time: 'Круглосуточно'
        },
    ],
    ForteBank: [
        {
            address: 'Бейбитшилик, 25',
            location: '51.170523, 71.421280',
            time: 'Открыто до 19:00'
        },
        {
            address: 'Кенесары, 45',
            location: '51.165967, 71.429231',
            time: 'Круглосуточно'
        },
        {
            address: 'Республики, 4',
            location: '51.157623, 71.430836',
            time: 'Круглосуточно'
        },
        {
            address: 'Жумабека Ташенова, 17А',
            location: '51.152571, 71.445178',
            time: 'Круглосуточно'
        },
        {
            address: 'Достык, 8/1',
            location: '51.126278, 71.418400',
            time: ''
        },
    ],
    TsesnaBank: [
        {
            address: 'Кеменгерулы, 17',
            location: '51.211451, 71.390715',
            time: ''
        },
        {
            address: 'Кокшетау, 18/1',
            location: '51.207246, 71.405306',
            time: ''
        },
        {
            address: 'Гете, 1',
            location: '51.195599, 71.406851',
            time: ''
        },
        {
            address: 'Алаш, 15/1',
            location: '51.194636, 71.465640',
            time: ''
        },
        {
            address: 'Акжол, 31',
            location: '51.182014, 71.456027',
            time: ''
        },
        {
            address: 'Александра Пушкина, 45',
            location: '51.177591, 71.484694',
            time: ''
        },
        {
            address: 'Сембинова, 25',
            location: '51.174893, 71.455512',
            time: ''
        },
        {
            address: 'Республики, 68',
            location: '51.185464, 71.423123',
            time: ''
        },
        {
            address: 'Григория Потанина, 2',
            location: '51.182228, 71.403553',
            time: ''
        },
        {
            address: 'Бейбитшилик, 43',
            location: '51.179315, 71.418831',
            time: ''
        },
        {
            address: 'Нургисы Тлендиева, 9',
            location: '51.176833, 71.385185',
            time: ''
        },
        {
            address: 'Женис, 37',
            location: '51.176833, 71.408016',
            time: ''
        },
        {
            address: 'Бейбитшилик, 9',
            location: '51.175430, 71.419689',
            time: ''
        },
        {
            address: 'Республики, 45',
            location: '51.174567, 71.422436',
            time: ''
        },
        {
            address: 'Женис, 29',
            location: '51.172517, 71.410076',
            time: ''
        },
        {
            address: 'Сакена Сейфуллина, 2',
            location: '51.166473, 71.402180',
            time: ''
        },
        {
            address: 'Абая, 39',
            location: '51.169171, 71.423123',
            time: ''
        },
        {
            address: 'Абая, 40',
            location: '51.169711, 71.432564',
            time: ''
        },
        {
            address: 'Бейбитшилик, 9',
            location: '51.164422, 71.420891',
            time: ''
        },
        {
            address: 'Сембинова, 25',
            location: '51.174999, 71.454365',
            time: ''
        },
        {
            address: 'Газеты Егемен Казахстан, 3',
            location: '51.161832, 71.448357',
            time: ''
        },
        {
            address: 'Амангельды Иманова, 41',
            location: '51.160336, 71.457185',
            time: ''
        },
        {
            address: 'Каныша Сатпаева, 2А',
            location: '51.156342, 71.468858',
            time: ''
        },
        {
            address: 'Каныша Сатпаева, 1',
            location: '51.151916, 71.464909',
            time: ''
        },
        {
            address: 'Петрова, 24',
            location: '51.148245, 71.474179',
            time: ''
        },
        {
            address: 'Каныша Сатпаева, 14',
            location: '51.145870, 71.476067',
            time: ''
        },
        {
            address: 'Бауыржана Момышулы, 12',
            location: '51.139283, 71.479672',
            time: ''
        },
        {
            address: 'Тауельсыздик, 32',
            location: '51.140889, 71.465274',
            time: ''
        },
        {
            address: 'Кургальжинское ш., 1',
            location: '51.144371, 71.414231',
            time: ''
        },
        {
            address: 'Сарайшык, 5А',
            location: '51.135516, 71.426075',
            time: ''
        },
        {
            address: 'Динмухамеда Кунаева, 12',
            location: '51.130223, 71.427620',
            time: ''
        },
        {
            address: 'Кабанбай батыра, 21',
            location: '51.127199, 71.410626',
            time: ''
        },
        {
            address: 'Достык, 12',
            location: '51.125038, 71.426590',
            time: ''
        },
        {
            address: 'Сыганак, 24',
            location: '51.119313, 71.440152',
            time: ''
        },
        {
            address: 'Республики, 3',
            location: '51.157945, 71.428665',
            time: ''
        },
        {
            address: 'Бараева, 5А',
            location: '51.157000, 71.433944',
            time: ''
        },
    ],
    Kaspi: [
        {
            address: 'Илияса Есенберлина, 12',
            location: '51.190836, 71.407689',
            time: 'Открыто до 20:00'
        },
        {
            address: 'Богенбай батыра, 6Б',
            location: '51.175678, 71.390716',
            time: 'Открыто до 20:00'
        },
        {
            address: 'Богенбай батыра, 63',
            location: '51.179563, 71.431571',
            time: 'Открыто до 20:00'
        },
        {
            address: 'Женис, 25',
            location: '51.171146, 71.410800',
            time: 'Открыто до 20:00'
        },
        {
            address: 'Шокана Валиханова, 13',
            location: '51.169203, 71.437751',
            time: 'Открыто до 20:00'
        },
        {
            address: 'Амангельды Иманова, 8',
            location: '51.163591, 71.428653',
            time: 'Открыто до 20:00'
        },
        {
            address: 'Кенесары, 78',
            location: '51.162944, 71.462470',
            time: 'Открыто до 20:00'
        },
        {
            address: 'Бараева, 12',
            location: '51.157007, 71.437064',
            time: 'Открыто до 20:00'
        },
        {
            address: 'Кажымукана, 2',
            location: '51.150529, 71.458522',
            time: 'Открыто до 20:00'
        },
        {
            address: 'Каныша Сатпаева, 10',
            location: '51.150529, 71.471396',
            time: 'Открыто до 20:00'
        },
        {
            address: 'Абылай Хана, 34',
            location: '51.153120, 71.485129',
            time: 'Открыто до 20:00'
        },
        {
            address: 'Достык, 12',
            location: '51.125786, 71.425437',
            time: 'Открыто до 20:00'
        }
    ],
    Kazkom: [
        {
            address: 'Шевченко, 1',
            location: '51.194157, 71.376934',
            time: ''
        },
        {
            address: 'Карасай батыра, 1',
            location: '51.194805, 71.399936',
            time: 'Открыто до 23:00'
        },
        {
            address: 'Гете, 5',
            location: '51.194157, 71.414699',
            time: 'Круглосуточно'
        },
        {
            address: 'Биржан-Сал, 2',
            location: '51.191568, 71.410236',
            time: 'Открыто до 22:00'
        },
        {
            address: 'Илияса Есенберлина, 25',
            location: '51.188980, 71.419162',
            time: 'Открыто до 20:00'
        },
        {
            address: ' Бейбитшилик, 75, корп. 1',
            location: '51.187038, 71.418132',
            time: 'Круглосуточно'
        },
        {
            address: 'Женис, 67',
            location: '51.185312, 71.404056',
            time: 'Круглосуточно'
        },
        {
            address: 'Григория Потанина, 2',
            location: '51.181859, 71.401309',
            time: 'Круглосуточно'
        },
        {
            address: 'Бейсековой, 3',
            location: '51.180780, 71.385173',
            time: 'Открыто до 24:00'
        },
        {
            address: 'Акан Серы, 71',
            location: '51.184233, 71.373157',
            time: 'Круглосуточно'
        },
        {
            address: 'Нургисы Тлендиева, 1/1',
            location: '51.176896, 71.383800',
            time: 'Круглосуточно'
        },
        {
            address: 'Богенбай батыра, 20',
            location: '51.173011, 71.399936',
            time: 'Круглосуточно'
        },
        {
            address: 'Богенбай батыра, 27',
            location: '51.177759, 71.401996',
            time: 'Круглосуточно'
        },
        {
            address: 'Республики, 52',
            location: '51.180133, 71.424999',
            time: 'Открыто до 19:00'
        },
        {
            address: 'Богенбай батыра, 69',
            location: '51.179486, 71.431178',
            time: 'Открыто до 19:00'
        },
        {
            address: 'Бейбитшилик, 24',
            location: '51.174738, 71.423282',
            time: 'Открыто до 18:30'
        },
        {
            address: 'Сакена Сейфуллина, 27',
            location: '51.172364, 71.424655',
            time: 'Открыто до 19:00'
        },
        {
            address: 'Сакена Сейфуллина, 19',
            location: '51.168695, 71.415729',
            time: 'Круглосуточно'
        },
        {
            address: 'Абая, 13',
            location: '51.164593, 71.406803',
            time: 'Открыто до 20:00'
        },
        {
            address: 'Азербайжана Мамбетова, 24',
            location: '51.165025, 71.420192',
            time: 'Открыто до 20:00'
        },
        {
            address: 'Бараева, 16',
            location: '51.157254, 71.437358',
            time: ''
        },
        {
            address: 'Александра Кравцова, 6',
            location: '51.155095, 71.443538',
            time: ''
        },
        {
            address: 'Кабанбай батыра, 4',
            location: '51.146025, 71.428089',
            time: 'Открыто до 18:00'
        },
        {
            address: 'Кабанбай батыра, 6/2',
            location: '51.144514, 71.427059',
            time: 'Круглосуточно'
        },
        {
            address: 'Казанат, 1/1',
            location: '51.148833, 71.407489',
            time: 'Открыто до 21:00'
        },
        {
            address: 'Кабанбай батыра, 32',
            location: '51.130744, 71.415600',
            time: 'Круглосуточно'
        },
        {
            address: 'Динмухамеда Кунаева, 7',
            location: '51.133607, 71.421222',
            time: 'Круглосуточно'
        },
        {
            address: 'Кабанбай батыра, 17',
            location: '51.134049, 71.412401',
            time: 'Открыто до 18:30'
        },
        {
            address: 'Кабанбай батыра, 19',
            location: '51.130890, 71.411972',
            time: 'Открыто до 20:00'
        },
        {
            address: 'Кабанбай батыра, 21',
            location: '51.127973, 71.412444',
            time: 'Круглосуточно'
        },
        {
            address: 'Достык, 5',
            location: '51.127595, 71.422358',
            time: 'Круглосуточно'
        },
        {
            address: 'Динмухамеда Кунаева, 12/1',
            location: '51.130134, 71.426692',
            time: 'Открыто до 18:00'
        },
        {
            address: 'Динмухамеда Кунаева, 29/1',
            location: '51.131619, 71.428580',
            time: 'Круглосуточно'
        },
        {
            address: 'Достык, 14',
            location: '51.124733, 71.429482',
            time: 'Открыто до 18:00'
        },
        {
            address: 'Достык, 18',
            location: '51.124710, 71.433774',
            time: 'Круглосуточно'
        },
        {
            address: 'Сыганак, 25',
            location: '51.123435, 71.431854',
            time: 'Круглосуточно'
        },
        {
            address: 'Мангилик Ел, 8',
            location: '51.129299, 71.441253',
            time: 'Открыто до 20:00'
        },
        {
            address: 'Мангилик Ел, 10',
            location: '51.124870, 71.439279',
            time: 'Открыто до 19:00'
        },
        {
            address: 'Достык, 18',
            location: '51.124271, 71.434720',
            time: 'Круглосуточно'
        },
        {
            address: 'Сыганак, 29',
            location: '51.123785, 71.433690',
            time: 'Открыто до 19:00'
        },
        {
            address: 'Достык, 12',
            location: '51.126161, 71.426330',
            time: 'Открыто до 19:00'
        },
        {
            address: 'Сыганак, 14',
            location: '51.123251, 71.425419',
            time: 'Открыто до 19:00'
        },
        {
            address: 'Алматы, 5',
            location: '51.118227, 71.418424',
            time: 'Круглосуточно'
        },
        {
            address: 'Алматы, 1',
            location: '51.118425, 71.414517',
            time: 'Открыто 20:00'
        },
        {
            address: 'Туран, 18',
            location: '51.142013, 71.411862',
            time: ''
        },
        {
            address: 'Туран, 24',
            location: '51.138475, 71.410338',
            time: ''
        },
        {
            address: 'Динмухамеда Кунаева, 7',
            location: '51.134172, 71.413547',
            time: 'Открыто до 18:00'
        },
        {
            address: 'Туран, 37',
            location: '51.132744, 71.403018',
            time: 'Открыто до 22:00'
        },
        {
            address: 'Туран, 30',
            location: '51.128639, 71.406451',
            time: ''
        },
        {
            address: 'Кабанбай батыра, 21',
            location: '51.127964, 71.410743',
            time: ''
        },
        {
            address: 'Кабанбай батыра, 19',
            location: '51.130854, 71.412202',
            time: ''
        },
        {
            address: 'Ханов Керея и Жанибека, 3',
            location: '51.118017, 71.407660',
            time: ''
        },
        {
            address: 'Кабанбай батыра, 53',
            location: '51.089676, 71.399159',
            time: ''
        },
        {
            address: '31, 37А',
            location: '51.085405, 71.398344',
            time: ''
        },
        {
            address: 'Турара Рыскулова, 6',
            location: '51.084109, 71.408998',
            time: ''
        },
        {
            address: 'Кабанбай батыра, 62',
            location: '51.088920, 71.407968',
            time: ''
        },
        {
            address: 'Мангилик Ел',
            location: '51.098170, 71.428653',
            time: ''
        },
        {
            address: 'Туркестан, 8/1',
            location: '51.114758, 71.427690',
            time: ''
        },
        {
            address: 'Сыганак, 10/2',
            location: '51.122969, 71.418592',
            time: ''
        },
        {
            address: 'Динмухамеда Кунаева, 4',
            location: '51.122537, 71.425287',
            time: ''
        },
        {
            address: 'Сыганак, 27',
            location: '51.124276, 71.431761',
            time: ''
        },
        {
            address: 'Байтерек, 12',
            location: '51.128975, 71.430302',
            time: ''
        },
        {
            address: 'Кабанбай батыра, 34/1',
            location: '51.128975, 71.414338',
            time: ''
        },
       	{
            address: 'Динмухамеда Кунаева, 10',
            location: '51.130433, 71.423693',
            time: ''
        },
        {
            address: 'Динмухамеда Кунаева, 12/1',
            location: '51.130001, 71.428328',
            time: ''
        },
       	{
            address: 'Мангилик Ел, 4',
            location: '51.126966, 71.439975',
            time: ''
        },
        {
            address: 'Мангилик Ел, 6',
            location: '51.125292, 71.441176',
            time: ''
        },
       	{
            address: 'Сыганак, 20',
            location: '51.120539, 71.434653',
            time: ''
        },
        {
            address: 'Мангилик Ел, 14',
            location: '51.118864, 71.437228',
            time: ''
        },
        {
            address: 'Улы Дала, 13',
            location: '51.096366, 71.428473',
            time: ''
        },
       	{
            address: 'Мангилик Ел, 48',
            location: '51.097805, 71.428473',
            time: ''
        },
        {
            address: 'Кабанбай батыра, 119',
            location: '51.025085, 71.460022',
            time: 'Круглосуточно'
        },
       	{
            address: 'Достык, 14',
            location: '51.123622, 71.429114',
            time: ''
        },
        {
            address: 'Сыганак, 27',
            location: '51.122434, 71.432547',
            time: ''
        },
       	{
            address: 'Достык, 12',
            location: '51.124919, 71.425338',
            time: ''
        },
        {
            address: ' Алматы, 5',
            location: '51.119487, 71.416215',
            time: ''
        },
       	{
            address: 'Достык, 3',
            location: '51.129857, 71.422910',
            time: ''
        },
        {
            address: 'Достык, 9',
            location: '51.127437, 71.425491',
            time: 'Открыто до 22:00'
        },
       	{
            address: 'Сыганак, 29',
            location: '51.123132, 71.434063',
            time: 'Открыто до 20:00'
        },
        {
            address: 'Кабанбай батыра, 62',
            location: '51.089052, 71.407729',
            time: 'Открыто до 17:00'
        },
        {
            address: 'Улы Дала, 13',
            location: '51.095925, 71.429358',
            time: 'Открыто 18:00'
        },
        {
            address: 'Турара Рыскулова, 6',
            location: '51.083141, 71.408481',
            time: 'Открыто до 20:00'
        },
        {
            address: 'Жанайдара Жирентаева, 18',
            location: '51.153390, 71.476412',
            time: 'Открыто до 19:00'
        },
        {
            address: 'Кажымукана, 8',
            location: '51.153093, 71.464568',
            time: 'Круглосуточно'
        },
        {
            address: 'Жанайдара Жирентаева, 6/1',
            location: '51.148433, 71.476153',
            time: 'Круглосуточно'
        },
        {
            address: 'Куйши Дина, 31',
            location: '51.152266, 71.485423',
            time: 'Круглосуточно'
        },
        {
            address: 'Беимбета Майлина, 19',
            location: '51.145788, 71.476024',
            time: 'Открыто до 20:00'
        },
        {
            address: 'Аманат, 3',
            location: '51.144560, 71.478867',
            time: ''
        },
        {
            address: 'Кабанбай батыра, 47',
            location: '51.104883, 71.405291',
            time: 'Открыто до 20:00'
        },

    ],
    Sberbank: [
        {
            address: 'Республики, 45',
            location: '51.173601, 71.423301',
            time: 'Открыто до 18:00'
        },
        {
            address: 'Кенесары, 40',
            location: '51.164860, 71.430683',
            time: 'Открыто до 18:00'
        },
        {
            address: 'Бейбитшилик, 14',
            location: '51.169824, 71.418838',
            time: 'Открыто до 18:00'
        },
        {
            address: 'Туран, 13',
            location: '51.148235, 71.410255',
            time: 'Открыто до 18:00'
        },
        {
            address: 'Кургальжинское ш., 1',
            location: '51.144564, 71.415405',
            time: 'Открыто до 18:00'
        },
        {
            address: 'Сарайшык, 7',
            location: '51.136681, 71.420555',
            time: 'Круглосуточно'
        },
        {
            address: 'Тауельсыздик, 41',
            location: '51.134845, 71.468963',
            time: 'Открыто до 18:00'
        },
        {
            address: 'Кабанбай батыра, 21',
            location: '51.127986, 71.410791',
            time: 'Открыто до 19:00'
        },
        {
            address: 'Достык, 20',
            location: '51.124644, 71.435918',
            time: 'Круглосуточно'
        },
        {
            address: 'Сыганак, 25',
            location: '51.123245, 71.431609',
            time: 'Круглосуточно'
        },
    ],
    Eubank: [
        {
            address: 'Женис, 71',
            location: '51.186702, 71.407677',
            time: 'Круглосуточно'
        }
    ]
};